{
	"items": [
		{
			"id": 1,
			"name": "Beleza Verdadeira",
			"description": "Na comédia romântica Beleza Verdadeira, Lim Ju-kyung (Moon Ga-young) é uma menina de aparência comum que, da noite para o dia, se torna a garota mais popular por ser bonita. Por anos a jovem sofreu bullying de familiares e colegas de classe, até decidir como usar maquiagem a seu favor assistindo vídeos tutoriais no YouTube. Depois de dominar a arte, Lim Ju-kyung muda e se torna uma das garotas mais admiradas em seu novo colégio. Contudo, ela ainda carrega muita insegurança e baixa autoestima, optando por nunca revelar o rosto sem maquiagem aos novos colegas. Isso muda quando Lee Su-ho (Cha Eun-woo) a vê de rosto limpo e a reconhece. Su-ho também é um garoto popular na escola, mas prefere não ser o centro das atenções, constantemente se mantendo frio e distante dos outros. Por conta dos segredos que compartilham, Lee Su-ho e Lim Ju-kyung se aproximam e agora ela deve encontrar sua beleza verdadeira. ",
			"image": "public/images/true_beaty.png",
			"rating": 4,
			"genres": [
				"Romance",
				"Comédia"
			],
			"inTheaters": false
		},
		{
			"id": 2,
			"name": "Holo, meu amor",
			"description": "Uma mulher solitária encontra um amor inesperado ao estabelecer uma ligação com um holograma em forma humana que tem aparência igual à do seu criador.",
			"image": "public/images/holo.png",
			"rating": 4,
			"genres": [
				"Drama",
				"Ficção"
			],
			"inTheaters": false
		},
		{
			"id": 3,
			"name": "Rainha das Lágrimas",
			"description": "Em Rainha das Lágrimas, um casal de magnatas supera uma crise matrimonial ainda que tudo esteja contra eles. No drama coreano, Hyun-woo (Kim Soo-hyun), o diretor de uma rede de supermercados e Hae-in (Kim Ji-won), uma herdeira chaebol de um império de lojas de departamento, se apaixonam intensamente na juventude e logo se casam. O tempo passa e eles entram em uma profunda crise no casamento, mas quando tudo aponta para o pior, o amor volta a florescer e eles vão superando as dificuldades juntos.",
			"image": "public/images/queen_of_tears.png",
			"rating": 4,
			"genres": [
				"Romance",
				"Drama"
			],
			"inTheaters": false
		}
	]
}
